##
[0000]
Action=
Speaker=카실
Text=아무래도 아직 근처에 적이 |남아있는 것 같아. 어서 찾아보자!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=この辺にはまだ敵が残ってるみたい。|早く探しましょ！
TextChn=周围可能还有未清理干净的敌人|去查一下吧！
